Repository: AChep/keyguard-app
Catalog: appleUi/Sources/KeyguardUI/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, it, ja, ko, pt_br, pt_pt, ru, uk, zh_hans

# error_otp_key_must_not_be_empty
source: One-time password's secret key must not be empty
ar: يجب ألا يكون المفتاح السري لكلمة المرور لمرة واحدة فارغًا
de: Einmalkennwort darf nicht leer sein
es: La clave secreta de contraseñas de un solo uso debe no estar vacía
fr: La clé secrète du mot de passe à usage unique ne doit pas être vide
hu: Az egyszeri jelszó titkos kulcsa nem lehet üres
it: La chiave segreta della password monouso non può essere vuota
ja: ワンタイムパスワードの秘密鍵は空にできません
ko: OTP 비밀 키는 비워둘 수 없습니다.
pt_br: A chave secreta da senha única não pode estar vazia
pt_pt: A chave secreta da palavra-passe única não pode estar vazia
ru: Секретный ключ одноразового пароля не должен быть пустым
uk: Секретний ключ одноразового пароля не може бути порожнім
zh_hans: 一次性密码的密钥不能为空

# error_webdav_file_url_required
source: Enter the full WebDAV URL to a file resource
ar: أدخل عنوان WebDAV الكامل لمورد ملف
de: Geben Sie die vollständige WebDAV-URL zu einer Datei-Ressource ein
es: Introduzca la URL completa de WebDAV a un recurso de archivo
fr: Saisissez l'URL WebDAV complète vers une ressource fichier
it: Inserisci l'URL WebDAV completo di una risorsa file
ja: ファイルリソースへの完全な WebDAV URL を入力してください
ko: 파일 리소스의 전체 WebDAV URL을 입력하세요.
pt_br: Insira a URL WebDAV completa para um recurso de arquivo
pt_pt: Introduza a ligação WebDAV completa para a localização de um ficheiro
ru: Введите полный URL-адрес WebDAV к файловому ресурсу
uk: Введіть повну URL-адресу WebDAV до файлового ресурсу
zh_hans: 输入文件资源的完整 WebDAV URL

# error_webdav_url_required
source: WebDAV URL is required
ar: عنوان WebDAV مطلوب
de: WebDAV-URL ist erforderlich
es: La URL de WebDAV es obligatoria
fr: L'URL WebDAV est requise.
hu: A WebDAV URL megadása kötelező
pt_br: A URL do WebDAV é obrigatória
pt_pt: É necessário um endereço WebDAV
ru: Необходимо указать URL-адрес WebDAV
uk: Потрібно вказати URL-адресу WebDAV
zh_hans: 需要填写 WebDAV 地址

# execute_command
source: Execute
ar: ينفذ
de: Ausführen
es: Ejecutar
fr: Exécuter
hu: Végrahajtás
it: Esegui
ja: 実行
ko: 실행
pt_br: Executar
pt_pt: Executar
ru: Выполнить
uk: Виконати
zh_hans: 执行

source: Expiration date
ar: تاريخ انتهاء الصلاحية
de: Verfallsdatum
es: Fecha de expiración
fr: Date d'expiration
hu: Lejárati dátum
it: Data di scadenza
ja: 有効期限
ko: 만료 날짜
pt_br: Data de expiração
pt_pt: Data de validade
ru: Срок окончания
uk: Дата закінчення дії
zh_hans: 过期时间

# expiration_date_custom
source: Custom
ar: مخصص
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
hu: Egyéni
it: Personalizzato
ja: カスタム
ko: 사용자 지정
pt_br: Customizado
pt_pt: Personalizado
ru: Пользовательское
uk: Користувацька
zh_hans: 自定义

# expiration_date_never
source: Never
ar: أبداً
de: Niemals
es: Nunca
fr: Jamais
hu: Soha
it: Mai
ja: なし
ko: 없음
pt_br: Nunca
pt_pt: Nunca
ru: Никогда
uk: Ніколи
zh_hans: 从不

source: Expired
ar: منتهي الصلاحية
de: Abgelaufen
es: Expirado
fr: Expirée
hu: Lejárt
it: Scaduta
ja: 期限切れ
ko: 만료됨
pt_br: Vencido
pt_pt: Fim de validade
ru: Срок действия истёк
uk: Термін дії закінчився
zh_hans: 已过期

source: Expires
ar: تنتهي الصلاحية
de: Läuft ab
es: Caducidad
fr: Expiration
it: Scade
ja: 有効期限
ko: 만료
pt_br: Expira em
pt_pt: Expirar em
ru: Истекает
uk: Термін дії
zh_hans: 过期于

source: Expiring soon
ar: تنتهي قريبا
de: Läuft bald ab
es: Expira pronto
fr: Expire bientôt
hu: Hamarosan lejár
it: In scadenza
ja: まもなく期限切れ
ko: 곧 만료
pt_br: Expira em breve
pt_pt: Expira em breve
ru: Срок действия истекает
uk: Незабаром закінчується термін дії
zh_hans: 即将过期

source: Expiry date
ar: تاريخ انتهاء الصلاحية
de: Gültig bis
es: Fecha de expiración
fr: Date d'expiration
hu: Lejárat dátuma
it: Data di scadenza
ja: 有効期限
ko: 만료 날짜
pt_br: Data de vencimento
pt_pt: Data de validade
ru: Дата окончания
uk: Чинна до
zh_hans: 有效期至

# expiry_tips_card_line1
source: This card expires on %1$@. There are a few things you can do to ensure a smooth transition:
ar: تنتهي صلاحية هذه البطاقة في %1$@. إليك بعض الخطوات لضمان انتقال سلس:
de: Diese Karte läuft am %1$@ab. Es gibt ein paar Dinge, die Sie tun können, um einen reibungslosen Übergang zu gewährleisten:
es: Esta tarjeta expira el %1$@. Hay algunas cosas que puedes hacer para asegurar una transición suave:
fr: Cette carte expire le %1$@. Il y a plusieurs choses que vous pouvez faire pour assurer une transition fluide :
hu: Ez a kártya %1$@-én jár le. Van néhány dolog, amit megtehet a zökkenőmentes átállás érdekében:
it: Questa carta scade il giorno %1$@. Ci sono alcune cose che puoi fare per garantire una transizione fluida:
ja: このカードの有効期限は %1$@ です。スムーズな移行を確実に行うためにすべきことがいくつかあります:
ko: 이 카드는 %1$@에 만료됩니다. 원활한 카드 사용을 위해 할 수 있는 일은 다음과 같습니다:
pt_br: Este cartão expira em %1$@. Existem algumas coisas que você pode fazer para garantir uma transição suave:
pt_pt: Este cartão termina a validade em %1$@. Existem algumas coisas que podem ser feitas para assegurar uma transição suave:
ru: Срок действия карты истекает %1$@. Для плавного перехода можно выполнить несколько действий:
uk: Термін дії картки закінчується %1$@. Є кілька речей, які ви можете зробити, щоб забезпечити плавний перехід:
zh_hans: 此卡于 %1$@ 过期。您可以做几件事情来确保平稳过渡：

# expiry_tips_card_line2
source: 1. Get a new card: Your card issuer may have already sent you a replacement card with a new expiration date. If not, contact your card issuer to see if they plan to send you a new card and when to expect it.
ar: 1. احصل على بطاقة جديدة: ربما تكون جهة إصدار بطاقتك قد أرسلت إليك بالفعل بطاقة بديلة بتاريخ انتهاء صلاحية جديد. إذا لم يكن الأمر كذلك، فاتصل بجهة إصدار البطاقة لمعرفة ما إذا كانت تخطط لإرسال بطاقة جديدة إليك ومتى تتوقع ذلك.
de: 1. Eine neue Karte erhalten: Ihr Kartenaussteller hat Ihnen möglicherweise bereits eine Ersatzkarte mit einem neuen Ablaufdatum geschickt. Wenn nicht, wenden Sie sich an Ihren Kartenaussteller, um zu sehen, ob er plant, Ihnen eine neue Karte zu senden und wann sie zu erwarten.
es: 1. Obtenga una nueva tarjeta: Es posible que el emisor de su tarjeta ya le haya enviado una tarjeta de reemplazo con una nueva fecha de caducidad. Si no, póngase en contacto con el emisor de su tarjeta para ver si planea enviarle una nueva tarjeta y cuándo esperarla.
fr: 1. Obtenir une nouvelle carte : l'émetteur de votre carte peut vous avoir déjà envoyé une carte de remplacement avec une nouvelle date d'expiration. Si ce n'est pas le cas, contactez l'émetteur de votre carte pour savoir s'il prévoit de vous envoyer une nouvelle carte et quand s'y attendre.
hu: 1. Szerezzen új kártyát: Lehet, hogy a kártyakibocsátó már küldött önnek egy új lejárati dátummal ellátott cserekártyát. Ha nem, lépjen kapcsolatba a kártyakibocsátóval, hogy megtudja, tervezik-e új kártya küldését, és mikorra várható.
it: 1. Ottieni una nuova carta: l'emittente della tua carta potrebbe avere già inviato una carta sostitutiva con una nuova data di scadenza. In caso contrario, contatta l'emittente della carta per vedere se intende inviarti una nuova carta e quando aspettarsela.
ja: 1. 新しいカードを取得: カード発行会社がすでに新しい有効期限のカードを送付しているかもしれません。そうでなかった場合はカード発行会社に連絡をして新しいカードを送る予定があるか、いつ届くのかを確認してください。
ko: 1. 새 카드 발급: 카드 회사가 이미 새 카드를 보냈을 수 있습니다. 그렇지 않다면 카드 회사에 문의하여 새 카드를 보낼 예정인지, 언제 받을 수 있는지 확인해 보세요.
pt_br: 1. Obtenha um novo cartão: O emissor do seu cartão pode já ter lhe enviado um cartão substituto com uma nova data de validade. Caso contrário, entre em contato com o emissor do cartão para saber se ele planeja enviar um novo cartão e quando o receberá.
pt_pt: 1. Obter um novo cartão: o emissor do seu cartão pode já ter lhe enviado um cartão de substituição com uma nova data de validade. Se não, entre em contacto com o emissor do cartão para verificar se ele vai enviar um novo cartão e quando chega.
ru: 1. Получите новую карту: эмитент Вашей карты уже мог отправить Вам на смену карточку с новым сроком действия. Если нет, свяжитесь с эмитентом карты, чтобы узнать, планируют ли они отправить вам новую карту и когда ее ожидать.
uk: 1. Отримайте нову картку: банк міг вже надіслати вам замінну картку з новим терміном дії. Якщо ні, то зверніться до емітента вашої картки, щоб спланувати отримання нової картки.
zh_hans: 1. 获取新卡：您的卡片发卡方可能已经向您寄送了一张具有新到期日期的替换卡。如果没有，请联系您的卡发卡公司，了解他们是否计划向您发送一张新卡，并预计何时可以收到。

# expiry_tips_card_line3
source: 2. Update automatic payments: If you have any automatic payments set up with your card, such as a monthly gym membership or Netflix subscription, make sure to update the information with the new card number and expiration date.
ar: 2. تحديث الدفعات التلقائية: إذا كان لديك أي دفعات تلقائية معدة ببطاقتك، مثل عضوية الصالة الرياضية الشهرية أو اشتراك Netflix، فتأكد من تحديث المعلومات برقم البطاقة الجديدة وتاريخ انتهاء الصلاحية.
de: 2. Automatische Zahlungen aktualisieren: Wenn Sie automatische Zahlungen mit Ihrer Karte haben B. eine monatliche Fitness-Mitgliedschaft oder ein Netflix-Abonnement, stellen Sie sicher, dass die Informationen mit der neuen Kartennummer und dem Ablaufdatum aktualisiert werden.
es: 2. Actualizar pagos automáticos: Si tienes algún pago automático configurado con tu tarjeta, como una membresía mensual en el gimnasio o una suscripción a Netflix, asegúrese de actualizar la información con el nuevo número de tarjeta y fecha de caducidad.
fr: 2. Mettre à jour les paiements automatiques : si vous avez des paiements automatiques configurés avec votre carte, comme un abonnement mensuel à la gym ou un abonnement à Netflix, assurez-vous de mettre à jour les informations avec le nouveau numéro de carte et la date d'expiration.
hu: 2. Automatikus kifizetések frissítése: Ha a kártyájához automatikus kifizetéseket állított be, például havi edzőtermi tagságot vagy Netflix-előfizetést, frissítse az adatokat az új kártyaszámmal és lejárati idővel.
it: 2. Aggiornare i pagamenti automatici: Se i pagamenti automatici sono impostati con la carta, ad esempio una palestra mensile o un abbonamento Netflix, assicurati di aggiornare le informazioni con il nuovo numero di carta e la data di scadenza.
ja: 2. 自動支払いの更新: ジムの月会費や Netflix などのサブスクリプションでカードでの支払いを設定している場合は、新しいカード番号と有効期限で情報を更新してください。
ko: 2. 자동 결제 업데이트: 헬스장이나 넷플릭스 구독 등 카드에 자동 결제가 설정되어 있다면, 자동 결제 정보를 새 카드 번호와 만료 날짜로 업데이트하세요.
pt_br: 2. Atualize os pagamentos automáticos: Se você tiver algum pagamento automático configurado com o seu cartão, como uma assinatura mensal de academia ou da Netflix, certifique-se de atualizar as informações com o novo número do cartão e a data de vencimento.
pt_pt: 2. Atualizar pagamentos automáticos: Se tiver algum pagamento automático configurado com o seu cartão, como uma assinatura mensal ou uma assinatura da Netflix, certifique-se de atualizar as informações com o novo número do cartão e a data de validade.
ru: 2. Обновите автоматические платежи: если у вас есть автоматические платежи, настроенные с вашей карты, такие как ежемесячное членство в тренажерном зале или подписка Netflix, обязательно обновите информацию с новым номером карты и датой истечения.
uk: 2. Оновіть автоматичні платежі: якщо ви маєте будь-які автоматичні платежі, такі як місячне членство в спортзалі або підписка Netflix, не забудьте оновити інформацію з новими даними картки.
zh_hans: 2. 更新自动付款：如果您用您的卡设置了任何自动付款，例如健身房会员月费或Netflix订阅，请确保使用新的卡号和到期日期更新信息。

# expiry_tips_card_line4
source: 3. Destroy the old card: Once your new card arrives and you have updated any necessary information, be sure to securely dispose of the old, expired card to prevent identity theft.
ar: 3. قم بتدمير البطاقة القديمة: بمجرد وصول بطاقتك الجديدة وقمت بتحديث أي معلومات ضرورية، تأكد من التخلص بشكل آمن من البطاقة القديمة منتهية الصلاحية لمنع سرقة الهوية.
de: 3. Zerstören Sie die alte Karte: Sobald Ihre neue Karte eintrifft und Sie alle notwendigen Informationen aktualisiert haben Achten Sie darauf, die alte abgelaufene Karte sicher zu entsorgen, um Identitätsdiebstahl zu verhindern.
es: 3. Destruir la tarjeta antigua: Una vez que tu nueva tarjeta llegue y hayas actualizado cualquier información necesaria, asegúrese de disponer de forma segura la antigua tarjeta caducada para evitar el robo de identidad.
fr: 3. Détruisez l'ancienne carte : une fois que votre nouvelle carte est arrivée et que vous avez mis à jour toutes les informations nécessaires, assurez-vous de vous débarrasser en toute sécurité de l'ancienne carte expirée pour éviter le vol d'identité.
hu: 3. Semmisítse meg a régi kártyát: Miután megérkezett az új kártya, és frissítette a szükséges adatokat, a személyazonossággal való visszaélés megelőzése érdekében gondoskodjon a régi, lejárt kártya biztonságos megsemmisítéséről.
it: 3. Distruggere la vecchia carta: Una volta che la nuova carta arriva e avete aggiornato tutte le informazioni necessarie, assicuratevi di smaltire in modo sicuro della vecchia carta scaduta per evitare furti d'identità.
ja: 3: 古いカードを破棄: 新しいカードが届いたら必要な情報を更新し、期限の切れた古いカードを安全に処分して個人情報の盗難を防ぐようにしてください。
ko: 3. 기존 카드 폐기: 새 카드를 받아서 자동 결제 정보를 업데이트한 뒤에는 신원 도용을 방지하기 위해 기존 카드를 안전하게 폐기하세요.
pt_br: 3. Destrua o cartão antigo: Quando o novo cartão chegar e você tiver atualizado todas as informações necessárias, certifique-se de descartar com segurança o cartão antigo vencido para evitar roubo de identidade.
pt_pt: 3. Destruir o cartão antigo: Assim que o cartão novo chegar e você atualizar as informações necessárias, certifique-se de descartar com segurança o cartão antigo e vencido para evitar o roubo de identidade.
ru: 3. Уничтожьте старую карту. Как только вы получите новую карту и обновите всю необходимую информацию, обязательно утилизируйте старую карту с истекшим сроком действия, чтобы предотвратить кражу личных данных.
uk: 3. Знищить стару картку: щойно ваша нова картка надійде і ви оновите всю необхідну інформацію, переконайтеся в тому, щоб надійно утилізувати прострочену картку, щоб запобігти крадіжці ідентичності.
zh_hans: 3. 销毁旧卡：一旦您收到新卡并更新了任何必要信息，请确保安全销毁旧卡，以防止身份资料被盗。

# expiry_tips_item_line1
source: This item expires on %1$@.
ar: ينتهي هذا العنصر في %1$@.
de: Dieses Element läuft am %1$@ ab.
es: Este elemento expira el %1$@.
fr: Cet élément expire le %1$@.
hu: Ez az elem %1$@-én le fog járni.
it: Questo elemento scade il giorno %1$@.
ja: このアイテムは %1$@ に期限切れになります。
ko: 이 항목은 %1$@에 만료됩니다.
pt_br: Este item expira em %1$@.
pt_pt: Este item termina a validade em %1$@.
ru: Срок действия записи истекает %1$@.
uk: Термін дії запису закінчується %1$@.
zh_hans: 该条目于 %1$@ 过期。

# exportaccount_attachments_note
source: Vault will be kept unlocked during the export process. The attachments are referenced in the vault's data. The attachments are never stored in an unencrypted form in the process.
ar: سيتم إبقاء Vault مفتوحًا أثناء عملية التصدير. تتم الإشارة إلى المرفقات في بيانات المخزن. لا يتم تخزين المرفقات أبدًا في شكل غير مشفر أثناء هذه العملية.
de: Der Tresor wird während des Exportprozesses entsperrt bleiben. Die Anhänge werden in den Daten des Tresors referenziert. Die Anhänge werden niemals in einer unverschlüsselt gespeichert.
es: La caja fuerte se mantendrá desbloqueada durante el proceso de exportación. Los archivos adjuntos son referenciados en los datos de la caja fuerte. Los archivos adjuntos nunca se almacenan en un formulario sin cifrar en el proceso.
fr: Le coffre-fort restera déverrouillé pendant le processus d'exportation. Les pièces jointes sont référencées dans les données du coffre-fort. Les pièces jointes ne sont jamais stockées en clair au cours du processus.
hu: A széf az exportálási folyamat során nyitva marad. A mellékletek a széf adatainál vannak hivatkozva. A mellékletek soha nincsenek titkosítatlan formában tárolva a folyamat során.
it: Il caveau sarà mantenuto sbloccato durante l'esportazione. Gli allegati sono richiamati nei dati della cassaforte e in ogni caso in questo processo non vengono mai memorizzati in forma non crittografata.
ja: エクスポートのプロセスを実行中は、保管庫のロックは解除されたままになります。添付ファイルは保管庫のデータが参照されます。プロセスを実行中に添付ファイルが暗号化されていない状態で保存されることはありません。
ko: 보관함은 내보내기 진행 중에 잠금 해제 상태로 유지됩니다. 첨부 파일은 보관함 데이터에 포함되며, 내보내기 과정에서 암호화되지 않은 형식으로는 저장되지 않습니다.
pt_br: O cofre será mantido desbloqueado durante o processo de exportação. Os anexos são referenciados nos dados do cofre. Os anexos nunca são armazenados em um formulário não criptografado no processo.
pt_pt: O cofre será mantido desbloqueado durante o processo de exportação. Os anexos são referenciados nos dados do cofre. Os anexos nunca são armazenados sem encriptação durante o processo.
ru: Хранилище будет разблокировано пока экспорт не закончится. Данные хранилища включают в себя информацию об экспортированных файлах. Файлы в процессе экспорта не сохраняются в не зашифрованном формате.
uk: Сховище буде розблоковано поки експорт не завершиться. Дані сховища включають інформацію про експортовані файли. Файли в процесі експорту ніколи не зберігаються у не зашифрованому форматі.
zh_hans: 密码库将在导出过程中保持解锁。 附件将会在导出的密码库数据中被引用。 在此过程中附件永远不会以未加密的形式存储。

# exportaccount_export_button
source: Export
ar: يصدّر
de: Exportieren
es: Exportar
fr: Exporter
hu: Exportálás
it: Esporta
ja: エクスポート
ko: 내보내기
pt_br: Exportar
pt_pt: Exportar
ru: Экспортировать
uk: Експортувати
zh_hans: 导出

# exportaccount_export_failure
source: Export failed
ar: فشل التصدير
de: Export fehlgeschlagen
es: Exportación fallida
fr: Échec de l'exportation
hu: Exportálás sikertelen
it: Esportazione non riuscita
ja: エクスポートに失敗しました
ko: 내보내기 실패
pt_br: Falha ao exportar
pt_pt: Falha na exportação
ru: Экспорт не удался
uk: Експорт не вдався
zh_hans: 导出失败

# exportaccount_export_started
source: Export started
ar: بدأ التصدير
de: Export gestartet
es: Exportación iniciada
fr: L'exportation a commencé
hu: Exportálás megkezdődött
it: Esportazione avviata
ja: エクスポートを開始
ko: 내보내기 시작
pt_br: Exportação iniciada
pt_pt: Exportação iniciada
ru: Экспорт начат
uk: Експорт розпочато
zh_hans: 导出已开始

# exportaccount_export_success
source: Export complete
ar: اكتمل التصدير
de: Export abgeschlossen
es: Exportación completada
fr: Exportation terminée
hu: Exportálás befejezve
it: Esportazione completata
ja: エクスポートが完了しました
ko: 내보내기 완료
pt_br: Exportação concluída
pt_pt: Exportação concluída
ru: Экспорт завершён
uk: Експорт завершено
zh_hans: 导出完成

# exportaccount_format_note
source: Export vault as an encrypted ZIP archive.
ar: تصدير القبو كأرشيف ZIP مشفر.
de: Tresor als verschlüsseltes ZIP-Archiv exportieren.
es: Exportar caja fuerte como un archivo ZIP cifrado.
fr: Exporter le coffre-fort sous la forme d'une archive ZIP chiffrée.
hu: Széf exportálása titkosított ZIP archívumként.
it: Esporta il caveau come archivio ZIP crittografato.
ko: 보관함을 암호화한 ZIP 파일로 내보냅니다.
pt_br: Exportar cofre como um arquivo ZIP criptografado.
pt_pt: Exportar cofre como um arquivo ZIP encriptado.
ru: Экспортировать хранилище как зашифрованный ZIP архив.
uk: Експортувати сховище як зашифрований ZIP-архів.
zh_hans: 导出密码库为加密的 ZIP 归档。

# exportaccount_header_title
source: Export items
ar: تصدير العناصر
de: Elemente exportieren
es: Exportar elementos
fr: Exporter les éléments
hu: Elemek exportálása
it: Esportazione elementi
ja: アイテムをエクスポート
ko: 항목 내보내기
pt_br: Exportar itens
pt_pt: Exportar entradas
ru: Экспорт элементов
uk: Експорт записів
zh_hans: 导出条目

# exportaccount_include_attachments_title
source: Export attachments
ar: تصدير المرفقات
de: Anhänge exportieren
es: Exportar archivos adjuntos
fr: Exporter les pièces jointes
hu: Mellékletek exportálása
it: Esporta allegati
ja: 添付ファイルのエクスポート
ko: 첨부 파일 내보내기
pt_br: Exportar anexos
pt_pt: Exportar anexos
ru: Экспортировать файлы
uk: Експортувати вкладення
zh_hans: 导出附件

# exportaccount_password_label
source: Archive password
ar: كلمة مرور الأرشيف
de: Passwort archivieren
es: Archivar contraseña
fr: Archiver le mot de passe
hu: Archívum jelszó
it: Password dell'archivio
ja: アーカイブのパスワード
ko: 압축 파일 비밀번호
pt_br: Senha do arquivo
pt_pt: Palavra-passe do ficheiro
ru: Пароль архива
uk: Пароль архіву
zh_hans: 归档密码

# feat_header_title
source: Features Overview
ar: نظرة عامة على الميزات
de: Feature-Überblick
es: Vista general de las características
fr: Aperçu des fonctionnalités
hu: Funkciók áttekintése
it: Panoramica delle funzionalità
ja: 機能の概要
ko: 기능 살펴보기
pt_br: Descrição Geral dos Recursos
pt_pt: Resumo de Funcionalidades
ru: Обзор возможностей
uk: Перегляд можливостей
zh_hans: 功能概述

# feat_item_duplicate_items_text
source: Find and merge duplicate items.
ar: البحث عن العناصر المكررة ودمجها.
de: Suchen und zusammenfügen doppelter Elemente.
es: Encuentra y mezcla elementos duplicados.
fr: Trouver et fusionner les éléments dupliqués.
hu: Ismétlődő elemek keresése és egyesítése.
it: Trova e unisci i duplicati.
ja: 重複したアイテムを見つけて統合します。
ko: 중복된 항목을 찾고 하나로 합칩니다.
pt_br: Localizar e mesclar itens duplicados.
pt_pt: Procurar e unir dados duplicados.
ru: Находите и объединяйте повторяющиеся элементы.
uk: Знайти й об'єднати повторювані записи.
zh_hans: 查找并合并重复条目。

# feat_item_duplicate_items_title
source: Duplicate items
ar: العناصر المكررة
de: Duplizierte Elemente
es: Elementos duplicados
fr: Dupliquer des éléments
hu: Ismétlődő elemek
it: Elementi duplicati
ja: 重複したアイテム
ko: 중복 항목
pt_br: Itens duplicados
pt_pt: Dados duplicados
ru: Повторяющиеся записи
uk: Повторювані записи
zh_hans: 重复条目

# feat_item_expiring_items_text
source: Find expired or soon to be expired items.
ar: ابحث عن العناصر منتهية الصلاحية أو التي ستنتهي صلاحيتها قريبًا.
de: Finde abgelaufene oder bald ablaufende Artikel.
es: Encontrar elementos prontos a expirar o expirados.
fr: Trouver des objets expirés ou bientôt expirés.
hu: Lejárt vagy hamarosan lejáró termékek keresése.
it: Trova gli elementi scaduti o in scadenza.
ja: 有効期限切れまたは期限が近いアイテムを見つけます。
ko: 만료되었거나 곧 만료될 항목을 찾습니다.
pt_br: Encontre itens expirados ou que irão expirar em breve.
pt_pt: Encontrar dados com data de validade terminada ou que vão terminar em breve.
ru: Найти устаревшие или скоро устаревшие элементы.
uk: Знайти записи, термін дії яких вичерпано або незабаром закінчиться.
zh_hans: 查找过期或即将过期的条目。

# feat_item_expiring_items_title
source: Expiring items
ar: انتهاء صلاحية العناصر
de: Abgelaufene Elemente
es: Elementos expirados
fr: Éléments en cours d'expirant
hu: Lejáró elemek
it: Elementi in scadenza
ja: 期限切れのアイテム
ko: 만료 항목
pt_br: Itens que estão expirando
pt_pt: Entradas com validade terminada
ru: Истекающие элементы
uk: Закінчується термін дії
zh_hans: 过期条目

# feat_item_export_text
source: Export Vault's data, including attachments.
ar: تصدير بيانات Vault، بما في ذلك المرفقات.
de: Tresor-Daten einschließlicher Anhänger exportieren.
es: Exportar datos de caja fuerte, incluyendo archivos adjuntos.
fr: Exporter les données du coffre, y compris les pièces jointes.
hu: A Széf adatainak exportálása, beleértve a mellékleteket is.
it: Esporta i dati della cassaforte, inclusi gli allegati.
ko: 보관함의 데이터 및 첨부 파일을 내보냅니다.
pt_br: Exportar dados do Cofre, incluindo anexos.
pt_pt: Exportar dados do Cofre, incluindo anexos.
ru: Экспорт данных хранилища, включая вложения.
uk: Експорт даних сховища, включно з вкладеннями.
zh_hans: 导出密码库数据，包括附件。

# feat_item_export_title
source: Export
ar: يصدّر
de: Exportieren
es: Exportar
fr: Exporter
hu: Exportálás
it: Esporta
ja: エクスポート
ko: 내보내기
pt_br: Exportar
pt_pt: Exportar
ru: Экспортировать
uk: Експорт
zh_hans: 导出

# feat_item_filter_text
source: Filter by folder, organization, type etc.
ar: التصفية حسب المجلد والمؤسسة والنوع وما إلى ذلك.
de: Nach Ordner, Organisation, Typ usw. filtern.
es: Filtrar por carpeta, organización, tipo etc.
fr: Filtrer par dossier, organisation, type, etc.
hu: Szűrés mappa, szervezet, típus stb. szerint.
it: Filtra per cartella, organizzazione, tipo ecc…
ja: フォルダー、​組織、​タイプなどで絞り込めます。
ko: 폴더, 조직, 유형 등으로 항목을 필터링합니다.
pt_br: Filtrar por pasta, organização, tipo etc.
pt_pt: Filtrar por pasta, organização, tipo etc.
ru: Фильтр по папке, организации, типу и т.д.
uk: Фільтрувати за текою, організацією, типом запису і т. д.
zh_hans: 按文件夹、组织、类型等筛选
